Repository: brotherdetjr/deltabanana
Catalog: locales/*/LC_MESSAGES/deltabanana.po
Languages: ru

# selected_collection
source: <b>Selected collection:</b> {title} {topic}
ru: <b>Выбран словарик:</b> {title} {topic}

# empty_collection
source: 🚫 No entries in collection!
ru: 🚫 Словарик пуст!

# bot_busy
source: ✋ The bot is too busy now. Try again later!
ru: ✋ Бот слишком занят. Попробуйте позже!

source: 📚 Collections
ru: 📚 Словарики

# collection_info
source: 🔁 Reverse mode toggle: {lang} goes first
ru: 🔁 Порядок вывода изменён. Первым выводится {lang}

source: 🔔 Nudge activated
ru: 🔔 Напоминания включены

source: 🔕 Nudge deactivated
ru: 🔕 Напоминания выключены

# nudge_title
source: ⏰ Nudge
ru: ⏰ Напоминания

# nudge_button_set
source: Set
ru: Установить

# nudge_button_reset
source: Reset
ru: Сбросить

# nudge_button_help
source: What is this?
ru: Что это?

# nudge_remember_select_collection
source: ℹ Remember to select a collection to get nudged!
ru: ℹ Чтобы напоминания действительно приходили, не забудьте выбрать словарик! /start
